token = '953214135:AAFwGSODL4-9E9ii01cHUIAJkokuypvrt1U'

messages_keys = {'greeting': ['хай', 'Здравствуй', 'Привет',],
                              'joke': 'розкажи шутку', 
                              'random_coin': 'подбрось монетку',
                              'game': 'давай играть'}

messages_reply = {'greeting': ['Привет😊', 'с возвращением в главное меню'],
                  'random_coin': ['орёл','решка'], 
                  'error':'Ошибка. Напишите "/start" и выберете чтото из даних команд.'}

messages_reply_joke = ['Один городской тип купил поселок. Теперь это поселок городского типа.', 
                       'Назовите меня старомодным, но я предпочитаю женщин с бровями из волос.', 
                       'Накопительные карты так называются, потому что они накапливаются у нас в кошельке. Я накопил уже 20 накопительных карт.']

messages_game_sapper = {'complexity': ['низкая (5 мин)', 'средняя (10 мин)', 'високая (15 мин)', 'потна катка (20 мин)', 'анриал (24 мин)'],
                        'error': ['Ошибка. Выберете сложность. Если хотите закончит игру напишите:"стоп игра".', 
                                  'Ошибка! Введите число то 1 до 25. Если хотите закончит игру напишите:"стоп игра".', 
                                  'Вы уже нажимали эту кнопку, нажмите другую.'],
                        'description': ['Запустилась игра САПЁР. В этой игре вам нужно угадывать не заминированые ячейки.', 'Выберите сложность', 'Выберите ячейку'],
                        'right': ['🎊 ви угадали 🎊',
                                  'вы угадали уже три раза, поздравляю 👏🏻',
                                  'вы угадали уже пять раз, это круто 👍🏻', 
                                  'уже десатий раз, вы что ясновидящий ??? 🤨 ', 
                                  '15 раз, да как так ???', 
                                  '🎉🎉🎉 вы всё отгадали 🥳, вы точно ясновидящий 🎉🎉🎉', 
                                  '😳 вы отгадали !!! как ? как ? как ? я не верю 😳 это не возможно'],
                        'wrond': ['🔥🔥🔥💥бум💥бах💥бабах💥🔥🔥🔥', 'вы проиграли']}